[{"Id":"1","Text":"Le Bureau des enquêtes indépendantes (BEI) déclenche une enquête sur les circonstances d’une intervention policière durant laquelle une personne en crise a perdu la vie à Trois-Rivières, samedi.","Category":"Justice","Image":"nouvelles_policiere.jpg","Creation":2024,"Title":"Intervention policière mortelle à Trois-Rivières: le BEI déclenche une enquête"},{"Id":"dbce37e0-a12d-11ef-b2c0-058d12604326","Title":"À un cheveu d’une annonce électorale","Text":"Québec a alors placé sur une voie rapide 181 projets d’infrastructure (maisons des aînés, hôpitaux, écoles, transport collectif, etc.). Il a allégé les règles concernant, entre autres, les expropriations, et les autorisations environnementales et municipales.\r\n\r\nOr les résultats sont mitigés. Dans le secteur des transports, plus de la moitié des projets se font attendre et sont toujours à l’étape de la « planification », plus de deux ans après l’adoption de la loi.","Category":"Transports","Creation":2023,"Image":"dbce5ef0-a12d-11ef-b2c0-058d12604326.jpeg"},{"Id":"00956c20-a2a9-11ef-8e39-f3a0616f7680","Title":"Nvidia dépasse Apple, devenant la première capitalisation mondiale","Text":"Le groupe de Santa Clara (Californie) affiche désormais une capitalisation de 3431 milliards de dollars, devant les 3377 milliards de la firme à la pomme.\r\n\r\nNvidia avait déjà clôturé sur le toit du monde mi-juin, avant de perdre son rang. Il avait brièvement enjambé de nouveau Apple fin octobre, durant quelques minutes seulement.\r\n\r\nMême si Nvidia est désormais la première capitalisation mondiale, sa valeur boursière a déjà été plus élevée qu’à la clôture mardi. Fin octobre, l’entreprise californienne était montée jusqu’à 3542 milliards de dollars.","Category":"Informatique","Image":"00959330-a2a9-11ef-8e39-f3a0616f7680.webp","Creation":1731603221462},{"Id":"74e5f9e0-a2af-11ef-8080-adac6ed644e9","Title":"Manquements à la Loi sur la laïcité de l’État: 17 écoles dans la mire de Québec","Text":"Le ministre de l’Éducation enverra des vérificateurs dans 17 établissements scolaires du Québec où des manquements à la loi sur la laïcité ont été signalés depuis les révélations concernant l’école primaire Bedford.\r\n\r\nLes plaintes de citoyens, de professeurs et de directeurs généraux de centres de services scolaires se sont multipliées dans la foulée du rapport qui révélait la présence d’un climat toxique imposé par 11 enseignants, principalement d'origine maghrébine, dans une école de Montréal.","Category":"Éducation","Image":"74e5f9e1-a2af-11ef-8080-adac6ed644e9.avif","Creation":1731605993583},{"Id":"d1016200-a2af-11ef-8080-adac6ed644e9","Title":"12 magnifiques destinations d'aventure pour 2025","Text":"Lonely Planet (LP) a récemment fait paraître sa liste Best in Travel 2025 qui présente les meilleurs endroits du monde où aller l’an prochain.\r\n\r\nLa célèbre maison d’édition nous recommande 30 destinations réparties en trois catégories: villes, pays et régions.\r\n\r\n\r\n«Chaque catégorie comprend 10 destinations, choisies pour leur actualité, leurs attributs et expériences uniques, notamment la gastronomie, l'histoire, l'architecture, l'art, la culture locale dynamique et la beauté naturelle, ainsi que leur engagement continu en faveur du développement durable, de la communauté et de la diversité», explique LP dans un communiqué de presse.\r\n\r\n","Category":"Voyage","Image":"d1016201-a2af-11ef-8080-adac6ed644e9.avif","Creation":1731606148112},{"Id":"18439200-a2b0-11ef-8080-adac6ed644e9","Title":"8 hôtels tout inclus de rêve à Sainte-Lucie","Text":"Sainte-Lucie, située dans les Caraïbes, plus précisément dans les îles du Vent, est sans aucun doute une destination où les hôtels prestigieux et les panoramas incroyables se rencontrent. Parfaits pour une lune de miel ou des vacances luxueuses en famille, ces tout inclus haut de gamme vous accueillent sur «l’île aux iguanes».","Category":"Voyage","Image":"18439201-a2b0-11ef-8080-adac6ed644e9.avif","Creation":1731606267671},{"Id":"30b3faa0-a2b0-11ef-8080-adac6ed644e9","Title":"8 tout inclus splendides pour des vacances à Los Cabos","Text":"Situé à la pointe de la péninsule de Basse-Californie, au Mexique, Los Cabos est une destination de rêve qui a longtemps attiré les plus grandes vedettes du monde. Aujourd’hui, tous les vacanciers se retrouvent dans ce petit coin de paradis luxueux, tant les familles que les couples en quête de romantisme.\r\n\r\nAvec ses plages de sable blanc et ses paysages désertiques uniques, Los Cabos promet des vacances inoubliables dans l’un de ces tout inclus splendides! ","Category":"Voyage","Image":"30b3faa1-a2b0-11ef-8080-adac6ed644e9.avif","Creation":1731606308671},{"Id":"cc5879c0-a2b7-11ef-8080-adac6ed644e9","Title":"Les animaux en déclin","Text":"La fondation WWF (World Wide Fund for Nature) a calculé dans son dernier rapport que 73 % des populations d'animaux sauvages ont diminué au cours des 50 dernières années.\r\n\r\nLe rapport conclut que nous avons cinq ans pour agir avant que la situation soit irréversible. En effet, lorsque la population d’une espèce est en déclin, l’écosystème entier est bouleversé et les conséquences sur la nature peuvent être graves.","Category":"Nature","Image":"cc58a0d0-a2b7-11ef-8080-adac6ed644e9.avif","Creation":1731609576269},{"Id":"2701db50-a2b8-11ef-8080-adac6ed644e9","Title":"En Espagne, les inondations charrient des odeurs nauséabondes","Text":"«Ce n’est pas idéal pour la santé» de les inhaler, avertit le scientifique, mais il faudrait «des concentrations plus élevées» de substances décomposées dans l’air pour qu’elles soient toxiques, estime le biologiste.\r\n\r\nSur la durée, «nous pouvons trouver de nombreux cas dans lesquels les gens ont des maux de tête et des distorsions de perception», précise toutefois M. Rodilla.\r\n\r\nParmi les volontaires et les sinistrés sur place, beaucoup se sont plaints de migraines et de vertiges après avoir dû respirer ces mauvaises odeurs. À Valence et dans ses environs, les masques ont refait leur apparition, comme pendant la pandémie de COVID-19.","Category":"Nature","Image":"27020260-a2b8-11ef-8080-adac6ed644e9.avif","Creation":1731619896298},{"Id":"7b6b0c70-a2b8-11ef-8080-adac6ed644e9","Title":"On sort en famille en novembre","Text":"Un visiteur du pôle Nord\r\nUn visiteur très attendu portant un habit rouge et arborant une barbe blanche sera de passage au centre-ville de Montréal le samedi 23 novembre. Il s’agit, bien entendu, du père Noël. Accompagné de ses fidèles lutins, le jovial personnage déambulera avec ses chars allégoriques sur le boulevard René-Lévesque, entre les rues Bishop et Saint-Urbain, dès 11 h. La fée des Étoiles sera aussi de ce 72e défilé. Son identité sera révélée le 12 novembre. Montréal n’est pas la seule ville qui recevra la visite du père Noël avant sa grande tournée. Des défilés auront notamment lieu à Québec, le 9 novembre, et à Sherbrooke, le 24 novembre.","Category":"Arts","Image":"7b6b0c71-a2b8-11ef-8080-adac6ed644e9.webp","Creation":1731609869997},{"Id":"022ba940-a2b9-11ef-8080-adac6ed644e9","Title":"Le Montréalais qui travaille avec Beyoncé","Text":"Quand Dave Hamelin était adolescent, Grimskunk était son groupe préféré. L’ancien membre de la formation The Stills est aujourd’hui un collaborateur privilégié de Beyoncé, et est associé à trois de ses onze citations à la prochaine cérémonie des Grammy. La Presse l’a joint chez lui à Los Angeles.","Category":"Arts","Image":"022ba941-a2b9-11ef-8080-adac6ed644e9.webp","Creation":1731610096074}]